{'id': '0', 'probs': ['0.99945706'], 'labels': ['HI'], 'vi_text': 'Canh chua cá bông lau không chỉ là món ăn giải nhiệt, thanh mát ngày hè mà còn là món siêu bổ dưỡng, rất tốt cho người gầy ốm. Bí kíp nấu canh chua cá bông lau ngon mát dễ làm mà 123amthuc.net chia sẻ dưới đây sẽ giúp bạn hoàn thành món canh này một cách hoàn hảo! Cùng vào bếp thực hiện nhé! Sơ chế, rửa sạch cá bông lau bằng nước muối loãng cho bớt mùi tanh. Nhớ lấy hết ruột cá để khi nấu canh không bị đắng. Chặt cá thành khúc vừa ăn, ướp với 1 thìa mắm, 1 thìa hạt nêm, 1/2 thìa tiêu, 1 thìa muối trong khoảng nửa tiếng. Dọc mùng sau khi tước vỏ, xắt lát mỏng xéo thì ngâm vào nước muối để ra hết chất nhớt, chất gây ngứa. Vớt ra để ráo nước. Phi thơm tỏi với 1 thìa dầu, sau đó cho cà chua, dọc mùng, thơm vào xào nhanh tay trong khoảng 5 phút. Tiếp đến đổ cỡ 1 lít rưỡi nước sạch vào, đậy nắp đun sôi. Để rút ngắn thời gian, bạn có thể cho nước sôi vào luôn. Khi nước sôi bùng thì cho cá vào nấu. Đợi nước sôi bùng lần nữa thì hạ nhỏ lửa cho cá chín tới, nếu có bọt thì vớt bỏ đi. Múc canh chua cá bông lau ra tô, thưởng thức nóng với cơm hoặc bún rất hấp dẫn. Về phần cá, bạn nên làm thêm một chén mắm tỏi ớt ngon để chấm kèm. Với cách nấu canh chua cá bông lau siêu đơn giản trên, hi vọng bạn sẽ có thêm một công thức chế biến món canh mới lạ, thú vị. Chúc bạn thực hiện thành công, nâng cao tay nghề nội trợ và dành được cho mình nhiều lời khen chân thành về nghiệp bếp núc! 25/04/2015 148 Cách làm cơm trộn thơm ngon hấp dẫn đúng vị Hàn Quốc đổi vị cho bữa cơm đầu tuần của gia đình21/11/2014 146 Cách nấu món lẩu thập cẩm thơm ngon mà rất đơn giản cho ngày Tết dương lịch thêm phần ấm cúng21/09/2014 128 Cách làm món mực xào chua cay ngon lạ độc đáo mà cực đơn giản cho bữa tối thêm đặc sắccách kho cá cách kho thịt cách làm bánh cách làm bánh bao cách làm bánh flan cách làm bánh trung thu cách làm món chiên ngon cách làm món hấp ngon cách làm món hầm ngon cách làm món nhậu cách làm món nướng ngon cách làm món rang ngon cách làm món sốt ngon cách làm món xào ngon cách làm mứt tết cách làm nộm ngon cách làm salad ngon cách nấu canh ngon cách nấu chè cách pha đồ uống Danh ngôn tình yêu món bánh ngon món canh ngon món chiên ngon món chè món cơm ngon món hấp ngon món hầm ngon món kho món ngon mỗi ngày món ngon ngày hè Món ngon ngày Tết món nhậu ngon món nhậu ngày tết món nướng ngon món nộm ngon món rang ngon món salad ngon món sốt ngon Món xào ngon món xôi ngon món ăn ngon Những câu nói hay về tình yêu STT tình yêu đồ uống ngon123 Ẩm Thực là Blog chia sẻ kinh nghiệm nấu nướng, công thức các món ăn ngon, mẹo vặt nội trợ và địa điểm ăn uống! Hy vọng rằng những chia sẻ này sẽ giúp cho cuộc sống của mọi người thêm thú vị!', 'lang': 'vi', 'domain': 'oscar_registry', 'chunks': [{'vi_text': 'Canh chua cá bông lau không chỉ là món ăn giải nhiệt, thanh mát ngày hè mà còn là món siêu bổ dưỡng, rất tốt cho người gầy ốm. Bí kíp nấu canh chua cá bông lau ngon mát dễ làm mà 123amthuc.net chia sẻ dưới đây sẽ giúp bạn hoàn thành món canh này một cách hoàn hảo! Cùng vào bếp thực hiện nhé! Sơ chế, rửa sạch cá bông lau bằng nước muối loãng cho bớt mùi tanh.', 'id': '0', 'vi_offset': 0, 'vi_tmpl_text': 'Canh chua cá bông lau không chỉ là món ăn giải nhiệt, thanh mát ngày hè mà còn là món siêu bổ dưỡng, rất tốt cho người gầy ốm. Bí kíp nấu canh chua cá bông lau ngon mát dễ làm mà  0 [ 123amthuc.net ] chia sẻ dưới đây sẽ giúp bạn hoàn thành món canh này một cách hoàn hảo! Cùng vào bếp thực hiện nhé! Sơ chế, rửa sạch cá bông lau bằng nước muối loãng cho bớt mùi tanh.', 'en_text': ' . . . ', 'en_offset': 0, 'vi_2_en_sim': 0.0, 'en_tmpl_text': ' . . . ', 'vi_text_backtrans_from_en': ''}, {'vi_text': 'Nhớ lấy hết ruột cá để khi nấu canh không bị đắng. Chặt cá thành khúc vừa ăn, ướp với 1 thìa mắm, 1 thìa hạt nêm, 1/2 thìa tiêu, 1 thìa muối trong khoảng nửa tiếng. Dọc mùng sau khi tước vỏ, xắt lát mỏng xéo thì ngâm vào nước muối để ra hết chất nhớt, chất gây ngứa. Vớt ra để ráo nước. Phi thơm tỏi với 1 thìa dầu, sau đó cho cà chua, dọc mùng, thơm vào xào nhanh tay trong khoảng 5 phút.', 'id': '0', 'vi_offset': 361, 'vi_tmpl_text': 'Nhớ lấy hết ruột cá để khi nấu canh không bị đắng. Chặt cá thành khúc vừa ăn, ướp với 1 thìa mắm, 1 thìa hạt nêm, 1/2 thìa tiêu, 1 thìa muối trong khoảng nửa tiếng. Dọc mùng sau khi tước vỏ, xắt lát mỏng xéo thì ngâm vào nước muối để ra hết chất nhớt, chất gây ngứa. Vớt ra để ráo nước. Phi thơm tỏi với 1 thìa dầu, sau đó cho cà chua, dọc mùng, thơm vào xào nhanh tay trong khoảng 5 phút.', 'en_text': ' . . . ', 'en_offset': 6, 'vi_2_en_sim': 0.0, 'en_tmpl_text': ' . . . ', 'vi_text_backtrans_from_en': ''}, {'vi_text': 'Tiếp đến đổ cỡ 1 lít rưỡi nước sạch vào, đậy nắp đun sôi. Để rút ngắn thời gian, bạn có thể cho nước sôi vào luôn. Khi nước sôi bùng thì cho cá vào nấu. Đợi nước sôi bùng lần nữa thì hạ nhỏ lửa cho cá chín tới, nếu có bọt thì vớt bỏ đi. Múc canh chua cá bông lau ra tô, thưởng thức nóng với cơm hoặc bún rất hấp dẫn.', 'id': '0', 'vi_offset': 751, 'vi_tmpl_text': 'Tiếp đến đổ cỡ 1 lít rưỡi nước sạch vào, đậy nắp đun sôi. Để rút ngắn thời gian, bạn có thể cho nước sôi vào luôn. Khi nước sôi bùng thì cho cá vào nấu. Đợi nước sôi bùng lần nữa thì hạ nhỏ lửa cho cá chín tới, nếu có bọt thì vớt bỏ đi. Múc canh chua cá bông lau ra tô, thưởng thức nóng với cơm hoặc bún rất hấp dẫn.', 'en_text': ' . . . ', 'en_offset': 13, 'vi_2_en_sim': 0.0, 'en_tmpl_text': ' . . . ', 'vi_text_backtrans_from_en': ''}, {'vi_text': 'Về phần cá, bạn nên làm thêm một chén mắm tỏi ớt ngon để chấm kèm. Với cách nấu canh chua cá bông lau siêu đơn giản trên, hi vọng bạn sẽ có thêm một công thức chế biến món canh mới lạ, thú vị. Chúc bạn thực hiện thành công, nâng cao tay nghề nội trợ và dành được cho mình nhiều lời khen chân thành về nghiệp bếp núc!', 'id': '0', 'vi_offset': 1068, 'vi_tmpl_text': 'Về phần cá, bạn nên làm thêm một chén mắm tỏi ớt ngon để chấm kèm. Với cách nấu canh chua cá bông lau siêu đơn giản trên, hi vọng bạn sẽ có thêm một công thức chế biến món canh mới lạ, thú vị. Chúc bạn thực hiện thành công, nâng cao tay nghề nội trợ và dành được cho mình nhiều lời khen chân thành về nghiệp bếp núc!', 'en_text': "As for the fish, you should add a nice bowl of peppered garlic to add to it, and with this simple, super-smoothed soup, hopefully you'll get a new, interesting soup recipe, and enjoy the success you'll make, raise your homemaker skills, and earn yourself a lot of genuine compliments on your kitchen career!", 'vi_2_en_sim': 0.88916015625, 'en_offset': 20, 'en_tmpl_text': "As for the fish, you should add a nice bowl of peppered garlic to add to it, and with this simple, super-smoothed soup, hopefully you'll get a new, interesting soup recipe, and enjoy the success you'll make, raise your homemaker skills, and earn yourself a lot of genuine compliments on your kitchen career!", 'vi_text_backtrans_from_en': ' . . . '}, {'vi_text': '25/04/2015 148 Cách làm cơm trộn thơm ngon hấp dẫn đúng vị Hàn Quốc đổi vị cho bữa cơm đầu tuần của gia đình21/11/2014 146 Cách nấu món lẩu thập cẩm thơm ngon mà rất đơn giản cho ngày Tết dương lịch thêm phần ấm cúng21/09/2014 128 Cách làm món mực xào chua cay ngon lạ độc đáo mà cực đơn giản cho bữa tối thêm đặc sắccách kho cá cách kho thịt cách làm bánh cách làm bánh bao cách làm bánh flan cách làm bánh trung thu cách làm món chiên ngon cách làm món hấp ngon cách làm món hầm ngon cách làm món nhậu cách làm món nướng ngon cách làm món rang ngon cách làm món sốt ngon cách làm món xào ngon cách làm mứt tết cách làm nộm ngon cách làm salad ngon cách nấu canh ngon cách nấu chè cách pha đồ uống Danh ngôn tình yêu món bánh ngon món canh ngon món chiên ngon món chè món cơm ngon món hấp ngon món hầm ngon món kho món ngon mỗi ngày món ngon ngày hè Món ngon ngày Tết món nhậu ngon món nhậu ngày tết món nướng ngon món nộm ngon món rang ngon món salad ngon món sốt ngon Món xào ngon món xôi ngon món ăn ngon Những câu nói hay về tình yêu STT tình yêu đồ uống ngon123 Ẩm Thực là Blog chia sẻ kinh nghiệm nấu nướng, công thức các món ăn ngon, mẹo vặt nội trợ và địa điểm ăn uống!', 'id': '0', 'vi_offset': 1385, 'vi_tmpl_text': ' 1 [ 25/04/2015 ] 148 Cách làm cơm trộn thơm ngon hấp dẫn đúng vị 2 [ Hàn ] Quốc đổi vị cho bữa cơm đầu tuần của gia  3 [ đình21/11/2014 ] 146 Cách nấu món lẩu thập cẩm thơm ngon mà rất đơn giản cho ngày Tết dương lịch thêm phần ấm  4 [ cúng21/09/2014 ] 128 Cách làm món mực xào chua cay ngon lạ độc đáo mà cực đơn giản cho bữa tối thêm đặc sắccách kho cá cách kho thịt cách làm bánh cách làm bánh bao cách làm bánh flan cách làm bánh trung thu cách làm món chiên ngon cách làm món hấp ngon cách làm món hầm ngon cách làm món nhậu cách làm món nướng ngon cách làm món rang ngon cách làm món sốt ngon cách làm món xào ngon cách làm mứt tết cách làm nộm ngon cách làm salad ngon cách nấu canh ngon cách nấu chè cách pha đồ uống Danh ngôn tình yêu món bánh ngon món canh ngon món chiên ngon món chè món cơm ngon món hấp ngon món hầm ngon món kho món ngon mỗi ngày món ngon ngày hè Món ngon ngày Tết món nhậu ngon món nhậu ngày tết món nướng ngon món nộm ngon món rang ngon món salad ngon món sốt ngon Món xào ngon món xôi ngon món ăn ngon Những câu nói hay về tình yêu STT tình yêu đồ uống ngon123 Ẩm Thực là Blog chia sẻ kinh nghiệm nấu nướng, công thức các món ăn ngon, mẹo vặt nội trợ và địa điểm ăn uống!', 'en_text': '25 April 2015 148 Way to make a deliciously delicious rice meal JenChange the first meal of our three family 21/2014146 How to make a delicious piece of good, good taste for the pies made for the dish, the delicious way to make a delicious dish, the way to make a delicious dish, the way to make a delicious dish, the way to make a delicious dish, the way to make a delicious dish, the way to make a delicious dish, the way to make a delicious dish.', 'vi_2_en_sim': 0.79052734375, 'en_offset': 328, 'en_tmpl_text': '25 April 2015 148 Way to make a deliciously delicious rice meal JenChange the first meal of our three family 21/2014146 How to make a delicious piece of good, good taste for the pies made for the dish, the delicious way to make a delicious dish, the way to make a delicious dish, the way to make a delicious dish, the way to make a delicious dish, the way to make a delicious dish, the way to make a delicious dish, the way to make a delicious dish.', 'vi_text_backtrans_from_en': ' . . . '}, {'vi_text': 'Hy vọng rằng những chia sẻ này sẽ giúp cho cuộc sống của mọi người thêm thú vị!', 'id': '0', 'vi_offset': 2564, 'vi_tmpl_text': 'Hy vọng rằng những chia sẻ này sẽ giúp cho cuộc sống của mọi người thêm thú vị!', 'en_text': 'Hopefully these shares will make your lives more interesting!', 'vi_2_en_sim': 0.85400390625, 'en_offset': 778, 'en_tmpl_text': 'Hopefully these shares will make your lives more interesting!', 'vi_text_backtrans_from_en': ' . . . '}], 'vi_ner': {('123amthuc.net', 179, 192): {'ORG': 1.6949999999999998}, ('25/04/2015', 1385, 1395): {'DATE': 1.6500000000000001}, ('Hàn', 1444, 1447): {'GPE': 1.545}, ('đình21/11/2014', 1489, 1503): {'DATE': 1.7100000000000002}, ('cúng21/09/2014', 1597, 1611): {'DATE': 1.7100000000000002}}, 'vi_items': [('123amthuc.net', 179, 192), ('25/04/2015', 1385, 1395), ('Hàn', 1444, 1447), ('đình21/11/2014', 1489, 1503), ('cúng21/09/2014', 1597, 1611)], 'en_text': ". . .  . . .  . . . As for the fish, you should add a nice bowl of peppered garlic to add to it, and with this simple, super-smoothed soup, hopefully you'll get a new, interesting soup recipe, and enjoy the success you'll make, raise your homemaker skills, and earn yourself a lot of genuine compliments on your kitchen career! 25 April 2015 148 Way to make a deliciously delicious rice meal JenChange the first meal of our three family 21/2014146 How to make a delicious piece of good, good taste for the pies made for the dish, the delicious way to make a delicious dish, the way to make a delicious dish, the way to make a delicious dish, the way to make a delicious dish, the way to make a delicious dish, the way to make a delicious dish, the way to make a delicious dish. Hopefully these shares will make your lives more interesting!", 'en_2_vi_ner': {'25 April 2015': 1, 'Jen': 2}, 'en_ner': {('JenChange', 392, 401): {'ORG': 1.22625}}, 'en_items': [('JenChange', 392, 401)], 'vi_2_en_backtrans_ner': {}}
